3DR/S5/background/system/pointLocation1.txt
( 2.300 -0.340 0.000 )
( 2.338 -0.340 0.041 )
( 2.372 -0.340 0.085 )
( 2.404 -0.340 0.131 )
( 2.434 -0.340 0.178 )
( 2.461 -0.340 0.227 )
( 2.486 -0.340 0.277 )
( 2.510 -0.340 0.328 )
( 2.532 -0.340 0.379 )
( 2.553 -0.340 0.431 )
( 2.573 -0.340 0.483 )
